/* NSMenuItem : <title: > (oid:213) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "Adicionar ás Chaves";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "Login anónimo";

/* NSBox (Box) : <title:Box> (oid:200) */
"Box" = "Caixa";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Cancelar";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "Ligar";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:214) */
"Connect Mode:" = "Tipo de ligação:";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:215) */
"Encoding:" = "Codificação:";

/* SNDisclosureButton (More Options) : <title:More Options> (oid:223) */
"More Options" = "Mais Opções";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "Nova Ligação";

/* NSMenu : <title:OtherViews> (oid:212) */
"OtherViews" = "OutrasVistas";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "Palavra Passe:";

/* NSTextField (Path:) : <title:Path:> (oid:204) */
"Path:" = "Caminho:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "Porta:";

/* NSTextField (Protocol:) : <title:Protocol:> (oid:181) */
"Protocol:" = "Protocolo:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "Servidor:";

/* NSTextField (URL:) : <title:URL:> (oid:182) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:206) */
"Use Public Key Authentication" = "Autenticação por Chave Pública";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "Utilizador:";

